[
    {
        "title": "어른의 행복은 조용하다",
        "description": [
            "행복을 찾는 방법이 아니라\n불행에 대한 수비력을 길러주는\n58가지 인생 이야기\n\n《1cm 다이빙》, 《홈 in 홈》으로 많은 사랑을 받았던 에세이스트 태수가 2년 만의 신작 《어른의 행복은 조용하다》로 돌아왔다. 이번 신작에서 저자 태수는 그동안 선보였던 이야기보다 한층 성숙하고 현명하게 삶의 행복에 가까워지는 방법에 대해 이야기한다. 새로운 것, 짜릿한 것, 남들보다 높은 곳에서 행복하고 싶어 발버둥치는 사람들에게 행복은 꼭 그런 데에만 있는 게 아니라 불행해지지 않는 것에서부터 출발한다고 조용히 일러준다.\n\n《어른의 행복은 조용하다》는 요란한 세상에서도 흔들리지 않고 내 삶을 살아가는 튼튼하고 단단한 태도를 담아냈다. 시끌벅적 기쁜 일을 찾아다니기보다도, 울 일이 없고 별다른 나쁜 일이 없는 하루를 만들어야 한다고 강조한다. 그랬을 때에야 비로소 진정한 행복이 우리 곁에 온다는 사실을 다시 한번 일깨워준다.\n\n이 책을 먼저 읽은 독자들의 반응 역시 뜨겁다. “울고 싶어지는 날이면 태수 작가의 글을 찾는다. 충분히 울고 다시 나아가기 위해”, “『불편한 편의점』 이후로 오랜만에 끝나지 않길 바라던 책”이라며 극찬하하며, 저자의 SNS에서 5만여 명의 독자에게 선보인 선공개 원고에도 빨리 책으로 출간해달라는 요청이 쇄도했다.\n\n이제 당신 차례다. 《어른의 행복은 조용하다》를 읽고 현명하게 행복을 찾아보자. 혹자는 여전히 의심스러운 목소리로 그토록 조용한 인생에서도 행복을 발견할 수 있냐고 묻지만 저자는 확신에 찬 목소리로 단호하게 답한다. “물론”이라고."
        ],
        "key_sentences": [
            "그냥 지금처럼 살아라. 그렇게 살되 어떤 감정조차 책임질 수 없을 만큼 힘든 날, 마음속이 온통 타인의 감정으로 가득해 당장이라도 터져버릴 것 같은 그런 날. 부러 나밖에 없는 공간으로 도망가자. 그 조용한 공간에서 자신에게도 이렇게 말할 기회를 주자.\n“나 안 괜찮아.” 가끔은 남에게 줬던 섬세함을 나에게도 허락하자.\n포기가 습관이 되면 포기하지 않아도 되는 것까지 포기하게 된다. 자신이다.\n--- p.28 「섬세한 사람일수록 번아웃이 자주 온다」중에서\n\n“삶에서 도망치지 않는 것이 얼마나 대단한 건지 넌 모르지. 앉을 자리가 없는 역에서 매일 출근하는 것과 간신히 생긴 자리를 할머니에게 양보해드리는 것. 상사가 튀긴 끈적한 침도 매일 새것처럼 세수하고 털고 일어나 게으름 피우지 않고 모니터를 켜고, 안전화를 신고 가게 문을 여는 그 삶이 사실 얼마나 굉장한 인생인지 넌 모를 거야. 인생의 의미를 잃어도, 누군가의 성공에 까무룩 자존감이 무너져도 꿋꿋이 일어나 제자리로 향하는 너를 응원해. 도망치지 않는 것도 능력이야. 빌어먹을 인생에 정직하게 부딪히는 너도, 충분히 대단한 사람이야.”\n--- pp.45-46 「도망치지 않는 것도 능력이야」중에서\n\n“얘, 너 늙으면 젤루 억울한 게 뭔지 아냐?” 나는 할머니를 동그랗게 쳐다봤다.\n“주름? 아냐. 돈? 그거 좋지. 근데 그것도 아냐. 할미가 젤루 억울한 건 나는 언제 한번 놀아보나 그것만 보고 살았는데, 지랄. 이제 좀 놀아볼라치니 다 늙어버렸다. 야야, 나는 마지막에 웃는 놈이 좋은 인생인 줄 알았다. 근데 자주 웃는 놈이 좋은 인생이었어. 그러니까 인생 너무 아끼고 살진 말어. 꽃놀이도 꼬박 꼬박 댕기고. 이제 보니 웃음이란 것은 미루면 돈처럼 쌓이는 게 아니라 더 사라지더라.”\n--- p.70 「자신에게 선물하게 되는 순간부터 어른이야」중에서\n\n절망이 넘치는 시대, 우린 좀 더 운의 힘을 믿어야 한다. 최선의 선택을 하고 최선의 노력을 해도 원하지 않는 결과를 얻을 수 있다는 당연한 진실을 받아들여야 한다. 실패는 온전히 당신의 것이 아니다. 최선을 다한 자신에게, 소중한 사람들에게 “네 탓이 아니야”라는 말을 좀 더 넉넉하게 건넬 줄도 알아야 한다. 아무것도 하지 않을 핑곗거리가 아닌, 삶을 포기하지 않고 다시 시작할 용기를 얻기 위해.\n--- p.92 「인생은 최선을 다해도 실패할 수 있다」중에서\n\n세상에는 오답을 너무 잘 알기에 정답에 가까워질 수 있는 사람들도 있다. 매일같이 불행하고 실패하고 슬프고 우울하기에 반대로 어떻게 살아야 그러지 않을 수 있는지를 잘 아는 사람들 말이다. 나는 그게 부정이 가진 힘이라고 믿는다. 부정으로도 긍정을 쌓을 수 있다. 오답을 너무 잘 알면 오히려 정답을 잘 찾아낼 수 있듯.\n다시 처음으로 돌아가 나는 죽고 싶다 말했지만 그건 사실이 아니었다. 그저 이렇게 살고 싶지 않았을 뿐. 부정으로 똘똘 뭉친 내 마음을 부술 긍정을 찾아내기까지 너무 오래 걸렸을 뿐이다. 이른바 합리적 긍정을 말이다. 부정으로도 긍정을 만들 수 있다. 불행하기에 행복이 무엇인지 더 잘 설명할 수 있다. 그러니 나는 이제 스스로를 이렇게 설명하고 싶다. “나는 부정적인 게 아니야. 합리적으로 긍정적인 사람이지.”\n--- pp.113-114 「죽고 싶은 게 아니라 이렇게 살고 싶지 않은 거야」중에서\n\n요즘은 기록적인 실패를 해도 그냥 내가 웃게 둔다. 불행에 적정 기간 따윈 두지 않고 행복이 새 나올 틈도 기껏 메우지 않는다. 이따금 “네가 지금 이럴 때야?”라는 불호령이 떨어지기도 하지만, 뭐 어쩌라고. 실패해서 짜증 나 죽겠는데 웃지도 말라고? 나는 그저 다음 인생을 살 준비가 됐을 뿐이다. 실패는 슬프지만 오늘로 끝낼 것이다. 그게 내가 웃음으로 불행에게 보내는 신호다.\n나는 이제 웃으며 다음을 살 것이다.\n나는 오늘은 실패했지만, 내일은 웃으며 다시 시작할 것이다.\n--- p.148 「불행의 깊이가 절박함을 증명하진 않는다」중에서\n\n어린 시절 할머니는 말했다. 살다 보니 세상에서 젤로 힘든 게 성공이 아닌 만족이라고. 그때는 이해가 가지 않던 그 말이 이제 와 사무친다. 그 뜻을 좀 더 빨리 이해했으면 좋으련만. 어린 날의 나는 그저 흔한 자장가 중 하나라고만 생각했다. 눈이 다 감길 때쯤 할머니는 더 작게 독백했다.\n“그러니께 이담에 키가 훌쩍 자라도 너무 높은 곳만 보고 살지는 말어. 너는 위, 아래가 아니라 앞, 뒤를 보고 사는 거야. 네가 살아온 거, 그리고 살아갈 거. 그렇게 눈을 돌려야 보이더라고. 내 인생에도 이쁜 것이 참 많았다는 게.”\n--- pp.187-188 「행복한 가정은 부의 상징」중에서\n\n사람에겐 때때로 말 없는 위로가 필요하다. 몇 마디 따끔한 말로 구성된 무정한 위로보다 너의 상처를 이해하고 있다는 깊은 끄덕임과, 진심으로 네 말에 공감하고 있다는 눈 마주침이 우리에겐 훨씬 더 절실할 때가 있다. 아니, 많다. 나는 이제 내 사람들을 그렇게 위로해주고 싶다. “살아”라는 무책임한 한마디가 아니라, 살아볼 만한 하루를 같이 만들어보고 싶다.\n--- pp.225-226 「가끔은 말 없는 위로가 나를 더 위로한다」중에서\n\n어른의 행복은 조용하다. 짜릿함보다는 안도감에, 특별함보단 일상적임에 더 가깝다. 아무 탈 없이 일할 수 있어서, 아픈 곳 없이 가족과 통화할 수 있어서, 희망은 없어도 절망도 없이 내일을 또 살아갈 수 있어서 행복할 수 있는 게 지금의 내 삶이다. 누군가는 그토록 조용한 인생에서도 행복을 발견할 수 있냐고 묻겠지만, 물론. 조용함은 웃을 일이 없는 상태가 아니라 울 일이 없는 상태니까. 기쁜 일이 없는 하루가 아니라 나쁜 일이 없는 하루니까. 아무 일도 없이 지나간 이 조용한 하루들은 우리 인생의 공백이 아닌, 여백이니까.\n--- pp.228-229 「어른의 행복은 조용하다」중에서\n\n마음이 지옥 같은 날, 모든 게 실패한 것 같은 날일수록 보다 공들여 웃고 감사하고 인사하자. 나를 위해서. 내 마음을 지키기 위해서. 그 작은 태도가 어떤 말보다 강력한 신호가 되어줄 테니. 오늘 나는 실패했다. 하지만 그럼에도 불구하고 나는 무너지지 않았다. 나는 오늘 다시 시작한 사람이다.",
            ""
        ]
    }
]